
/* Class = "IBUIButton"; normalTitle = "リセット"; ObjectID = "2iw-pp-tlt"; */
"2iw-pp-tlt.normalTitle" = "Reset";

/* Class = "IBUIButton"; normalTitle = "Load"; ObjectID = "7mU-Ag-DKc"; */
"7mU-Ag-DKc.normalTitle" = "Load";

/* Class = "IBUIButton"; normalTitle = "保存"; ObjectID = "Acr-7J-byd"; */
"Acr-7J-byd.normalTitle" = "Save";

/* Class = "IBUIBarButtonItem"; title = "戻す"; ObjectID = "D8A-52-aM6"; */
"D8A-52-aM6.title" = "Back";

/* Class = "IBUIButton"; normalTitle = "バイオトロール"; ObjectID = "DcZ-td-Upz"; */
"DcZ-td-Upz.normalTitle" = "Byotrol";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "FF7-EM-Yjy"; */
"FF7-EM-Yjy.text" = "Title";

/* Class = "IBUIButton"; normalTitle = "横向き"; ObjectID = "LA4-GW-uwq"; */
"LA4-GW-uwq.normalTitle" = "H-Rect";

/* Class = "IBUIButton"; normalTitle = "中止"; ObjectID = "TcC-yn-a6c"; */
"TcC-yn-a6c.normalTitle" = "Cancel";

/* Class = "IBUIButton"; normalTitle = "重力"; ObjectID = "aje-lm-EbV"; */
"aje-lm-EbV.normalTitle" = "Gravity";

/* Class = "IBUIButton"; normalTitle = "縦向き"; ObjectID = "dAa-Wy-adT"; */
"dAa-Wy-adT.normalTitle" = "V-Rect";

/* Class = "IBUINavigationItem"; title = "レベルを選んで下さい"; ObjectID = "eod-dd-R3r"; */
"eod-dd-R3r.title" = "Choose a Level";

/* Class = "IBUIButton"; normalTitle = "菌"; ObjectID = "huA-PN-Hmb"; */
"huA-PN-Hmb.normalTitle" = "Germ";

/* Class = "IBUIButton"; normalTitle = "ブロック"; ObjectID = "knB-4T-4eF"; */
"knB-4T-4eF.normalTitle" = "Block";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "lZF-2U-7He"; */
"lZF-2U-7He.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "スタート"; ObjectID = "zPc-FT-BoE"; */
"zPc-FT-BoE.normalTitle" = "Start";
